[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "mrj-crosslink-between-notes",
  "obsidian-advanced-uri",
  "oz-clear-unused-images",
  "obsidian-footnotes",
  "better-fn",
  "obsidian-tidy-footnotes",
  "obsidian-footnote-indicator",
  "markdown-prettifier",
  "dataview",
  "obsidian-collapse-all-plugin",
  "obsidian-banners"
]