[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "mrj-crosslink-between-notes",
  "obsidian-advanced-uri",
  "oz-clear-unused-images",
  "obsidian-footnotes",
  "better-fn",
  "obsidian-tidy-footnotes",
  "obsidian-footnote-indicator",
  "markdown-prettifier",
  "dataview",
  "obsidian-collapse-all-plugin",
  "obsidian-banners",
  "recent-files-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "quickadd",
  "obsidian-admonition",
  "obsidian-plantuml",
  "drawio-obsidian",
  "obsidian-charts",
  "obsidian-vimrc-support"
]